<unk>	0
<s>	0
</s>	0
,	-2.7145
.	-3.44909
▁	-4.09588
▁и	-4.22679
▁et	-4.62875
▁в	-4.65919
▁in	-4.8186
s	-4.93743
▁не	-4.99571
;	-5.0291
:	-5.29964
▁на	-5.42313
е	-5.4494
1	-5.45462
▁est	-5.4551
▁что	-5.46159
m	-5.4919
▁с	-5.51168
▁ad	-5.51202
que	-5.5135
e	-5.58097
а	-5.58979
▁(	-5.62543
и	-5.6669
)	-5.68848
▁он	-5.70561
um	-5.73788
▁non	-5.74002
0	-5.86746
й	-5.87735
▁cum	-5.8842
▁-	-5.89952
i	-5.90715
▁ut	-5.91524
2	-5.95271
▁по	-5.98999
▁к	-5.9921
м	-6.00794
o	-6.00902
▁его	-6.04204
?	-6.08271
9	-6.10044
▁от	-6.13736
a	-6.17942
us	-6.19845
х	-6.21699
▁как	-6.22972
-	-6.23736
▁а	-6.24393
is	-6.26821
▁из	-6.2796
▁ex	-6.28789
▁qui	-6.29916
t	-6.31592
▁quod	-6.34341
▁quam	-6.34352
▁de	-6.3597
▁se	-6.36719
▁за	-6.38515
▁о	-6.39676
у	-6.43354
▁a	-6.44755
я	-6.47324
▁же	-6.48858
о	-6.49923
▁per	-6.50227
▁я	-6.52426
▁их	-6.52436
▁то	-6.53113
▁они	-6.53991
▁у	-6.54005
▁ab	-6.55193
▁"	-6.5555
3	-6.56217
▁sed	-6.56471
▁но	-6.56895
▁все	-6.57949
▁quae	-6.60102
▁ac	-6.60427
ы	-6.6048
▁sunt	-6.60992
▁esse	-6.62001
5	-6.62472
▁si	-6.64743
8	-6.66338
4	-6.6673
▁было	-6.67575
6	-6.73381
▁В	-6.73474
7	-6.74746
▁бы	-6.76033
▁это	-6.76167
ся	-6.76358
▁чтобы	-6.79659
▁был	-6.79939
▁для	-6.80714
▁И	-6.82292
ом	-6.84934
▁nec	-6.87161
▁так	-6.89386
▁erat	-6.89555
rum	-6.90638
▁aut	-6.92225
ю	-6.93971
▁atque	-6.95372
▁ни	-6.96762
▁если	-6.97566
▁etiam	-7.01517
го	-7.01549
—	-7.0278
▁ne	-7.03122
▁pro	-7.03382
▁inter	-7.04015
ть	-7.05466
▁eius	-7.05526
▁при	-7.05743
▁только	-7.07312
▁до	-7.07925
ми	-7.08367
▁когда	-7.09649
nt	-7.112
▁были	-7.21103
▁ему	-7.2118
▁enim	-7.21516
▁te	-7.21983
▁quo	-7.22567
▁iam	-7.2262
ов	-7.25715
▁или	-7.25891
▁чем	-7.26097
▁me	-7.26281
ой	-7.27727
▁autem	-7.30238
▁esset	-7.31283
▁ты	-7.31495
л	-7.32645
ая	-7.32892
▁anno	-7.34037
es	-7.34082
tur	-7.3434
в	-7.3544
▁eo	-7.3582
ri	-7.35959
ли	-7.36284
ет	-7.38485
▁под	-7.39165
▁fuit	-7.40544
▁во	-7.40975
re	-7.41198
▁hoc	-7.41664
am	-7.4197
▁Но	-7.43107
ur	-7.43449
▁quia	-7.43496
▁уже	-7.45931
▁А	-7.47023
▁того	-7.47711
!	-7.48476
▁еще	-7.4925
os	-7.49448
▁neque	-7.49715
▁кто	-7.49905
▁ее	-7.50087
"	-7.5037
ую	-7.51061
▁re	-7.51275
▁quoque	-7.52602
▁них	-7.52611
▁ли	-7.53066
▁id	-7.53207
▁тем	-7.53223
▁им	-7.53317
▁со	-7.53412
▁С	-7.53477
▁вы	-7.53757
▁quid	-7.53967
▁tamen	-7.54375
▁даже	-7.54855
▁eum	-7.5598
▁мне	-7.57434
▁она	-7.6015
▁ea	-7.60201
ibus	-7.61193
ae	-7.62146
▁себя	-7.62342
▁мы	-7.62886
▁время	-7.64246
▁res	-7.64329
▁меня	-7.64507
т	-7.64531
▁qua	-7.65812
▁Ты	-7.671
▁sit	-7.67994
▁Он	-7.68167
▁quidem	-7.68211
ta	-7.68848
▁C	-7.71568
▁года	-7.72052
▁ante	-7.72258
▁nihil	-7.72632
em	-7.72868
▁об	-7.73868
▁In	-7.73949
▁sibi	-7.74283
▁этого	-7.74326
▁ita	-7.75201
ti	-7.75237
▁него	-7.75425
▁без	-7.75635
▁M	-7.75872
▁quibus	-7.75946
▁mihi	-7.76429
▁том	-7.76638
▁omnia	-7.76685
▁ipse	-7.77319
▁die	-7.77711
▁раз	-7.77879
▁ubi	-7.78292
▁была	-7.78543
▁году	-7.78855
ем	-7.79396
▁которые	-7.79633
".	-7.79766
▁всех	-7.79933
▁nisi	-7.80571
▁modo	-7.80888
▁omnes	-7.81109
▁будет	-7.81667
▁Et	-7.81687
▁sine	-7.82031
▁«	-7.82089
▁Я	-7.82668
▁haec	-7.83068
bus	-7.83331
▁apud	-7.83639
то	-7.83763
▁e	-7.83945
▁себе	-7.84411
▁сам	-7.84489
▁после	-7.85109
▁'	-7.86088
▁L	-7.86329
ого	-7.87638
ами	-7.87926
ый	-7.89564
▁erant	-7.90393
▁post	-7.92388
▁тот	-7.93103
▁сказал	-7.93149
▁tibi	-7.94724
it	-7.94761
at	-7.95441
▁P	-7.96093
▁этом	-7.97921
▁sub	-7.9793
▁castra	-7.98067
▁который	-7.98166
▁день	-7.98255
▁inde	-7.98467
c	-7.98648
tus	-7.98946
▁больше	-7.9927
▁bellum	-7.99517
ь	-7.99735
or	-8.00161
tum	-8.00663
ей	-8.00992
ла	-8.01034
▁есть	-8.01897
▁rem	-8.02565
▁quem	-8.02764
▁На	-8.02821
▁быть	-8.02976
▁sua	-8.0306
▁magis	-8.03128
▁перед	-8.03529
▁своих	-8.03946
▁ob	-8.03959
▁tum	-8.04194
as	-8.04771
ный	-8.04841
▁своей	-8.05198
▁tam	-8.0529
▁causa	-8.05747
orum	-8.06704
▁против	-8.07176
▁По	-8.07891
но	-8.08198
▁где	-8.08367
▁более	-8.08568
лись	-8.09838
▁eos	-8.10172
▁над	-8.10536
▁нас	-8.10737
ные	-8.11088
'	-8.11213
▁omnibus	-8.11498
▁deinde	-8.12048
▁illa	-8.12147
▁может	-8.1234
▁Sed	-8.12834
▁eorum	-8.13457
▁между	-8.13565
ий	-8.13788
с	-8.14164
▁eam	-8.14495
▁quos	-8.15929
▁потому	-8.16059
▁те	-8.16282
ам	-8.16301
▁tu	-8.16439
ют	-8.16511
ка	-8.16993
▁hostium	-8.17078
unt	-8.17315
vit	-8.17633
uit	-8.17641
n	-8.18233
▁ним	-8.18656
▁через	-8.18944
▁ei	-8.19237
▁своего	-8.19289
▁haud	-8.19639
▁tantum	-8.19641
▁A	-8.19668
et	-8.19865
▁Romani	-8.20285
▁urbem	-8.2052
▁illi	-8.20841
▁Non	-8.20871
ne	-8.20928
▁quas	-8.21158
▁nos	-8.2164
▁человек	-8.2193
ns	-8.22255
▁simul	-8.22656
▁super	-8.22756
tis	-8.23177
▁ille	-8.23498
▁один	-8.23559
▁Не	-8.23845
ntur	-8.23863
▁нет	-8.2394
mus	-8.24702
▁nunc	-8.24984
▁rei	-8.25091
му	-8.25468
ant	-8.25584
ter	-8.25687
▁тогда	-8.26105
▁ибо	-8.26536
▁vel	-8.26599
▁тебе	-8.26718
▁там	-8.27032
▁тех	-8.27515
▁Цезарь	-8.27614
▁cui	-8.27747
▁an	-8.27815
▁potest	-8.28752
▁con	-8.28771
ия	-8.28915
ие	-8.2897
▁тебя	-8.29442
ных	-8.29641
▁dies	-8.2965
▁ego	-8.29678
ной	-8.29925
bat	-8.30376
▁Cum	-8.30507
▁Так	-8.30532
на	-8.309
▁ведь	-8.31081
ых	-8.3116
▁Anno	-8.31632
▁satis	-8.31958
▁лет	-8.31962
▁cuius	-8.32053
▁вот	-8.32101
▁primum	-8.32248
u	-8.32291
▁про	-8.32337
r	-8.3295
▁всем	-8.33468
ется	-8.34213
▁his	-8.3429
▁всего	-8.34366
»	-8.34886
▁tempore	-8.35145
ен	-8.35793
ло	-8.36067
▁можно	-8.36116
▁omnium	-8.36169
▁rerum	-8.3637
▁suis	-8.36495
▁которых	-8.36775
▁этот	-8.36849
▁essent	-8.37657
▁город	-8.3773
▁хотя	-8.3778
▁ergo	-8.37796
▁Когда	-8.37959
н	-8.38007
ного	-8.38568
▁войско	-8.38573
▁людей	-8.38782
ni	-8.38927
▁лишь	-8.39128
за	-8.39275
▁populi	-8.39926
ах	-8.4002
▁также	-8.40544
г	-8.40576
р	-8.40588
ки	-8.40702
▁эти	-8.41097
▁prae	-8.4117
▁Quid	-8.41398
▁К	-8.41536
▁--	-8.42182
▁milia	-8.42231
▁sic	-8.42538
▁пусть	-8.42584
▁quis	-8.43323
▁О	-8.4333
▁много	-8.43882
▁У	-8.4448
to	-8.44692
ere	-8.44943
ые	-8.45207
▁свою	-8.4542
▁senatus	-8.45532
▁militum	-8.45772
ret	-8.45786
▁жизни	-8.45952
▁contra	-8.46057
▁ничего	-8.46896
ии	-8.47002
▁Itaque	-8.4711
▁свое	-8.47575
▁свои	-8.47619
▁suo	-8.47638
▁consul	-8.47938
▁castris	-8.48152
p	-8.48495
д	-8.48643
▁народ	-8.49116
▁Если	-8.49173
▁homines	-8.49218
▁arma	-8.4925
з	-8.49329
▁consules	-8.4961
▁да	-8.49896
ясь	-8.49981
▁loco	-8.50284
▁iis	-8.50393
▁nobis	-8.50773
ная	-8.50795
te	-8.50865
▁ibi	-8.51141
io	-8.51142
▁стал	-8.51211
▁tempus	-8.51552
▁Haec	-8.51563
er	-8.51661
▁города	-8.51815
▁exercitus	-8.52049
▁пока	-8.52115
▁своим	-8.52223
▁нам	-8.52469
▁belli	-8.52587
лся	-8.5287
",	-8.52912
▁De	-8.53139
▁minus	-8.53405
▁urbe	-8.53973
▁hominum	-8.54046
▁unum	-8.54073
▁parte	-8.54086
▁sicut	-8.54095
▁posse	-8.54456
▁hostes	-8.54524
▁Ad	-8.54729
лась	-8.54764
quam	-8.55219
▁bello	-8.55331
bant	-8.55352
rent	-8.55493
им	-8.55549
▁этой	-8.55558
▁alia	-8.55596
).	-8.55665
▁Nam	-8.5578
▁usque	-8.56576
ться	-8.56703
▁Тебя	-8.57266
▁очень	-8.57275
ись	-8.57317
▁Si	-8.57412
сти	-8.58052
▁вместе	-8.58082
▁ipsa	-8.58193
▁rebus	-8.582
▁inquit	-8.58287
ce	-8.5882
▁однако	-8.58907
▁primo	-8.59077
▁Это	-8.59287
▁publica	-8.5932
▁оно	-8.59374
▁Caesar	-8.59842
▁тому	-8.59901
ит	-8.59909
▁habet	-8.60321
▁Q	-8.60501
▁времени	-8.6061
ым	-8.6088
▁nomen	-8.61062
▁magna	-8.61131
нибудь	-8.61202
ным	-8.61204
ci	-8.6124
▁чего	-8.61286
ое	-8.61313
▁люди	-8.61646
▁illum	-8.62061
▁dum	-8.62505
к	-8.62683
▁annos	-8.62748
▁pars	-8.62972
▁среди	-8.63365
ens	-8.6373
▁мог	-8.64021
ue	-8.64276
▁потом	-8.6428
▁Romanis	-8.64305
▁multa	-8.64531
▁prope	-8.65019
▁дело	-8.6532
▁facta	-8.65662
▁animo	-8.66578
ное	-8.66678
▁prius	-8.67307
▁Его	-8.67547
▁теперь	-8.67746
▁которого	-8.67749
▁fecit	-8.6783
▁sum	-8.67868
▁жизнь	-8.681
▁illis	-8.68484
▁народа	-8.68696
▁suum	-8.69153
▁nam	-8.69173
ются	-8.6923
▁год	-8.69401
▁praeter	-8.69723
▁maxime	-8.70257
п	-8.70336
▁человека	-8.70467
▁locum	-8.70971
▁одного	-8.71033
▁два	-8.71069
▁milites	-8.71081
▁sui	-8.71222
▁этих	-8.71225
▁tua	-8.71377
▁exercitum	-8.71383
▁ними	-8.71568
▁plus	-8.71687
y	-8.72038
▁aliud	-8.72365
▁circa	-8.72626
▁S	-8.72749
▁ipsi	-8.7284
▁propter	-8.72862
ч	-8.72899
ia	-8.72997
▁войска	-8.73319
▁пред	-8.73497
▁quorum	-8.73534
▁eis	-8.73597
▁suam	-8.73683
▁лагерь	-8.73788
▁будто	-8.73789
tio	-8.73883
▁di	-8.73906
▁aliquid	-8.74028
▁сенат	-8.74856
▁ista	-8.74923
▁omnis	-8.75004
▁I	-8.7506
▁смерти	-8.75235
▁При	-8.75467
▁signa	-8.75585
▁место	-8.76362
▁dixit	-8.76406
sse	-8.76551
▁fuisse	-8.76617
сь	-8.76651
▁ipsum	-8.76704
▁quantum	-8.76951
▁несколько	-8.77029
▁Все	-8.77095
▁T	-8.77381
▁patres	-8.77402
▁illo	-8.77695
▁posset	-8.7775
▁hostem	-8.77875
▁кого	-8.77882
▁г	-8.78305
▁нем	-8.78382
si	-8.78443
▁тысяч	-8.78904
▁diem	-8.78957
ию	-8.79074
та	-8.79216
ную	-8.79405
ок	-8.79443
▁Рим	-8.79486
▁plebis	-8.79531
▁войны	-8.79725
▁mea	-8.79872
▁Цезаря	-8.80473
▁стали	-8.80528
▁слова	-8.80625
▁Они	-8.81124
▁duo	-8.81129
ndi	-8.81333
ил	-8.81647
▁tamquam	-8.81803
▁exercitu	-8.81945
▁anni	-8.82175
▁omni	-8.82178
▁bonum	-8.82283
▁At	-8.82461
▁Что	-8.82675
▁dis	-8.82755
▁всегда	-8.82828
▁другой	-8.82868
▁una	-8.82965
▁такой	-8.83025
▁образом	-8.83087
▁unde	-8.83148
ve	-8.83223
▁дела	-8.83278
».	-8.83486
▁часть	-8.83515
▁тут	-8.83627
▁Hoc	-8.83646
▁столь	-8.83851
▁intra	-8.839
alis	-8.83934
▁Romam	-8.83966
ны	-8.83986
ку	-8.8422
▁Quod	-8.84257
ра	-8.84324
▁urbis	-8.84335
ее	-8.84486
▁saepe	-8.85005
▁hic	-8.85013
▁затем	-8.85198
▁одно	-8.85287
▁других	-8.85471
▁annum	-8.85479
▁solum	-8.85556
▁Как	-8.85853
ешь	-8.86176
▁римлян	-8.86226
▁Да	-8.8643
▁которой	-8.86548
▁eadem	-8.8656
▁свой	-8.86665
in	-8.86747
▁factum	-8.86839
ntes	-8.86846
▁illud	-8.8709
▁Тебе	-8.87107
лось	-8.87543
d	-8.87691
▁suos	-8.88025
ca	-8.88053
▁facere	-8.88308
▁semper	-8.88467
ndo	-8.88595
▁terra	-8.88678
ndum	-8.89415
▁senatum	-8.89427
▁нему	-8.89962
na	-8.90076
retur	-8.90358
те	-8.90382
▁legiones	-8.9054
▁самого	-8.90572
ев	-8.9059
▁uel	-8.90654
ж	-8.90692
▁deus	-8.90765
▁Nec	-8.91002
▁лагеря	-8.91088
le	-8.9113
ntibus	-8.91136
x	-8.91167
di	-8.91327
sset	-8.91708
▁equitum	-8.9173
▁этим	-8.9191
▁nulla	-8.92012
же	-8.92303
▁ait	-8.92309
▁prima	-8.92339
▁fortuna	-8.92419
▁почти	-8.92484
▁partem	-8.92493
▁ей	-8.92643
▁vero	-8.92932
их	-8.92985
▁которая	-8.93006
▁другие	-8.93026
ium	-8.93167
▁adhuc	-8.93307
f	-8.93426
▁animi	-8.93571
▁quoniam	-8.93616
▁пере	-8.9371
▁fieri	-8.93923
▁postquam	-8.93934
sti	-8.93965
sque	-8.93981
▁За	-8.9443
▁sint	-8.94551
не	-8.95024
▁мой	-8.95083
tas	-8.9515
▁habere	-8.95202
▁либо	-8.9523
▁cura	-8.95718
▁populo	-8.95849
▁es	-8.95998
▁Ita	-8.96225
▁дней	-8.96273
▁сколько	-8.96491
▁кроме	-8.9658
▁at	-8.966
▁terram	-8.96716
▁три	-8.97085
▁Марк	-8.97105
▁которым	-8.97108
▁ней	-8.97269
▁власти	-8.97271
▁aduersu	-8.97616
▁имя	-8.9777
▁metu	-8.97822
▁Бог	-8.97856
▁idem	-8.98294
▁Qui	-8.98331
▁eodem	-8.98397
ntem	-8.98497
▁dedit	-8.98556
▁appellantur	-8.98687
▁pugna	-8.98815
▁itaque	-8.98846
▁ради	-8.99054
▁сами	-8.9907
▁какой	-8.99468
▁здесь	-8.99605
▁Romae	-8.99717
▁Господи	-8.99955
▁дал	-9.00143
▁никто	-9.00243
▁надо	-9.00329
▁armis	-9.00437
bantur	-9.00458
▁земли	-9.00546
▁senatu	-9.00575
rentur	-9.00891
б	-9.00956
▁bona	-9.00999
▁animos	-9.01038
no	-9.01105
▁tunc	-9.01178
▁nomine	-9.01197
li	-9.01256
batur	-9.01456
."	-9.0157
▁благо	-9.01571
да	-9.01662
g	-9.01758
▁прежде	-9.0178
ius	-9.01788
▁После	-9.0184
ui	-9.01865
ва	-9.0195
▁будут	-9.02165
▁nemo	-9.02241
ив	-9.02329
▁multis	-9.02419
▁которое	-9.02431
▁populum	-9.02436
▁Ab	-9.02478
cumque	-9.02524
ris	-9.02827
ни	-9.02843
▁hanc	-9.03076
▁собой	-9.03082
▁adeo	-9.03288
ре	-9.03788
▁hac	-9.04092
▁ipso	-9.04128
▁publicae	-9.04312
▁нужно	-9.04368
▁римского	-9.0437
C	-9.04412
▁diu	-9.0447
▁E	-9.04479
▁alii	-9.04524
▁Tum	-9.04624
▁igitur	-9.04694
▁Ганнибал	-9.04718
▁vita	-9.04905
ят	-9.04988
▁factus	-9.05111
▁Ex	-9.0535
▁власть	-9.0558
▁aliis	-9.05594
ш	-9.05699
▁войну	-9.05704
▁suae	-9.05754
vi	-9.05796
▁солдат	-9.05995
▁mox	-9.06011
▁врагов	-9.06034
ra	-9.06118
▁uno	-9.06346
▁Ibi	-9.06351
nam	-9.06375
atur	-9.06424
▁fore	-9.06748
вер	-9.06851
ebat	-9.06961
▁Ведь	-9.07004
▁erit	-9.07739
al	-9.07822
▁magno	-9.07982
▁Quae	-9.08197
▁стороны	-9.0844
ля	-9.08541
▁отца	-9.08622
▁таким	-9.08859
▁государства	-9.0908
▁quidam	-9.094
▁вам	-9.09429
ал	-9.09767
▁своими	-9.09804
▁эту	-9.10061
nis	-9.10094
?"	-9.10184
ent	-9.10185
ить	-9.11211
▁земле	-9.11414
▁tot	-9.11493
▁П	-9.11632
▁должен	-9.11791
▁дня	-9.11794
▁столько	-9.11827
▁этому	-9.11874
▁O	-9.11948
ти	-9.12134
▁Romanos	-9.1219
▁нельзя	-9.12494
▁aciem	-9.12519
ном	-9.12739
▁opera	-9.12794
▁двух	-9.12837
▁quattuor	-9.12848
▁наконец	-9.12848
▁imperium	-9.13222
▁раньше	-9.13229
▁consulem	-9.13252
▁quisque	-9.13287
▁мир	-9.136
▁ко	-9.13808
▁quamquam	-9.13875
▁meum	-9.13883
словно	-9.14146
▁meus	-9.14173
▁fere	-9.14228
ась	-9.14234
▁huius	-9.14255
▁Тогда	-9.14274
▁animum	-9.14277
че	-9.14617
▁equites	-9.14691
▁mortem	-9.14885
сть	-9.14915
▁Romanum	-9.14998
▁врага	-9.15223
ut	-9.15231
erat	-9.15282
де	-9.15467
по	-9.15627
entes	-9.15645
tos	-9.15675
▁omnem	-9.157
▁около	-9.15755
▁Риме	-9.15976
▁душа	-9.16208
ну	-9.16213
▁sese	-9.16497
▁силы	-9.16535
▁говорил	-9.16604
▁dicere	-9.16656
▁proelio	-9.16867
▁Romano	-9.17037
ebant	-9.17335
▁такое	-9.17373
▁fuga	-9.17438
▁opus	-9.17668
▁bene	-9.18125
co	-9.18259
▁manu	-9.1828
ar	-9.18294
▁iussit	-9.18357
ro	-9.18374
▁spe	-9.18554
▁сказать	-9.18689
▁жить	-9.18832
▁p	-9.18897
▁circum	-9.19012
▁Поэтому	-9.19054
▁никогда	-9.19059
▁друг	-9.19225
▁римляне	-9.19278
▁summa	-9.19309
▁своем	-9.19396
▁туда	-9.1982
▁animus	-9.19825
ными	-9.19897
▁лучше	-9.20132
l	-9.20145
num	-9.20268
га	-9.20429
▁Г	-9.20435
▁trans	-9.20532
▁tres	-9.2058
▁которую	-9.20601
▁могли	-9.20682
▁ui	-9.20778
▁uelut	-9.2097
▁nocte	-9.21188
▁fama	-9.21283
▁consulibus	-9.21461
de	-9.21498
▁ius	-9.21535
an	-9.21775
ст	-9.21783
tu	-9.21832
▁консул	-9.21941
▁tanta	-9.22031
или	-9.22088
▁сына	-9.22281
▁potius	-9.22521
▁приказал	-9.22559
▁Romanus	-9.22897
vis	-9.22914
▁illam	-9.22973
▁оружие	-9.23039
▁месте	-9.23065
▁многих	-9.23285
▁fuerat	-9.2329
▁получил	-9.23462
ою	-9.23466
▁turba	-9.23662
▁Romana	-9.23729
ру	-9.24565
tae	-9.24799
▁Incola	-9.24875
▁vitae	-9.24944
▁своему	-9.25169
▁domum	-9.25283
▁hostibus	-9.25291
он	-9.25466
▁вас	-9.25529
▁наших	-9.25574
▁An	-9.25638
▁каждый	-9.25679
чи	-9.25815
▁tui	-9.25833
▁co	-9.25964
▁Quo	-9.25995
▁наши	-9.26065
▁postea	-9.26086
▁хотел	-9.26142
▁quando	-9.26643
▁multo	-9.2667
!"	-9.26715
▁uos	-9.26715
▁quinque	-9.26848
▁numquam	-9.26892
▁manus	-9.27228
▁causam	-9.2753
▁смерть	-9.27606
▁часто	-9.27719
ской	-9.27955
▁Inter	-9.2803
▁именно	-9.28131
ле	-9.28138
ось	-9.28239
▁Кто	-9.28325
▁страх	-9.28472
▁quidquid	-9.28542
ch	-9.28582
▁acie	-9.28592
▁mortuus	-9.28602
erunt	-9.28686
▁От	-9.2883
▁His	-9.28929
▁secundum	-9.28944
▁должны	-9.28944
▁procul	-9.28944
▁fuerit	-9.29069
ния	-9.29283
▁donec	-9.29361
▁memoria	-9.2941
▁сената	-9.29586
▁Inde	-9.29822
ского	-9.29976
▁fidem	-9.30142
▁unus	-9.30205
▁locis	-9.30205
▁multum	-9.30206
▁Per	-9.30232
ке	-9.30452
▁tribuni	-9.30462
▁Тиберий	-9.30621
▁могут	-9.3066
▁tuum	-9.30809
▁corpus	-9.30913
ыми	-9.30995
▁Из	-9.31008
▁hunc	-9.31045
tionem	-9.31089
А	-9.31278
▁кому	-9.31459
▁деле	-9.31476
▁дома	-9.31554
▁extra	-9.31712
la	-9.31756
▁tuo	-9.31857
▁Id	-9.31946
lis	-9.32077
▁pater	-9.32267
▁maior	-9.32374
▁ответ	-9.32536
▁nondum	-9.32619
untur	-9.32711
▁землю	-9.3276
▁patrum	-9.32784
▁случае	-9.32878
▁сделал	-9.3303
▁Вот	-9.33095
ан	-9.33164
▁Гай	-9.33262
▁мало	-9.33265
▁граждан	-9.33505
▁самое	-9.33521
A	-9.33604
▁сделать	-9.33646
▁воинов	-9.33656
nus	-9.33673
▁vobis	-9.34053
▁quicquam	-9.34065
ди	-9.34299
▁habuit	-9.34517
▁consilium	-9.34522
▁места	-9.34564
▁нее	-9.34571
▁numero	-9.34688
nda	-9.34701
cum	-9.34874
▁alios	-9.35071
▁руки	-9.35084
▁lege	-9.35149
▁Рима	-9.35149
▁Мы	-9.3517
▁Caesaris	-9.3518
▁agrum	-9.35385
▁domine	-9.3541
▁куда	-9.35415
▁imperio	-9.35421
ari	-9.35518
▁forte	-9.35561
▁Iam	-9.35616
▁Во	-9.35628
▁говорит	-9.35681
▁Ea	-9.3576
▁её	-9.35832
▁seu	-9.3595
▁quin	-9.35983
▁imperii	-9.36001
ков	-9.36011
▁одной	-9.36301
▁следует	-9.36317
▁другого	-9.3632
▁spem	-9.3635
▁uero	-9.36402
bo	-9.36421
▁народу	-9.36658
тся	-9.36699
▁многие	-9.36723
▁весь	-9.36732
▁accepit	-9.36738
▁V	-9.36885
▁моей	-9.36999
▁habent	-9.37011
.'	-9.3711
▁Италии	-9.37173
en	-9.37197
▁The	-9.3728
bit	-9.37346
▁Hannibal	-9.37548
▁suas	-9.37597
▁некоторые	-9.37637
▁repente	-9.37653
▁пор	-9.37853
▁consilio	-9.37938
▁natura	-9.38073
▁possunt	-9.3808
▁богов	-9.38094
▁сразу	-9.38099
▁хорошо	-9.38147
▁praesidio	-9.38156
▁cur	-9.38179
▁Post	-9.38238
▁signum	-9.38537
▁legati	-9.39034
ль	-9.39112
▁той	-9.39186
хоть	-9.39202
▁дом	-9.39246
verunt	-9.39248
▁мое	-9.39291
▁помощь	-9.39359
▁iubet	-9.3946
▁слишком	-9.39479
▁mei	-9.39525
nte	-9.39843
▁illos	-9.39899
▁речь	-9.39961
▁facile	-9.40304
▁Cn	-9.40345
▁дать	-9.40522
▁partes	-9.40734
▁ni	-9.40785
▁самом	-9.4088
S	-9.40935
▁говорить	-9.41041
▁possent	-9.41051
▁Затем	-9.41322
▁моя	-9.41323
▁publicam	-9.41334
▁Deus	-9.41428
▁части	-9.41613
tione	-9.41685
ко	-9.41763
▁is	-9.41774
▁proelium	-9.41811
▁Луций	-9.4186
▁cetera	-9.42152
▁мои	-9.42212
▁детей	-9.42267
are	-9.42321
ssent	-9.42528
ние	-9.42606
▁domi	-9.42664
▁души	-9.42747
▁supra	-9.42749
▁почему	-9.4278
▁iter	-9.42809
▁является	-9.4283
▁М	-9.42928
▁эта	-9.42953
ин	-9.42958
▁F	-9.42964
▁значит	-9.4299
▁менее	-9.43225
▁multi	-9.43247
▁войне	-9.43322
англ	-9.434
▁рода	-9.43551
lo	-9.43555
▁G	-9.43661
▁vi	-9.4375
▁filium	-9.43758
▁legatos	-9.43867
▁послал	-9.43894
▁vis	-9.44166
ту	-9.44211
▁стало	-9.44579
тель	-9.44629
▁omne	-9.44893
▁hostis	-9.45117
▁decem	-9.45138
▁особенно	-9.45147
▁patribus	-9.45181
ду	-9.45224
▁Пусть	-9.45247
▁делать	-9.45276
ebatur	-9.45391
tam	-9.45403
ча	-9.45417
dum	-9.45479
▁iterum	-9.4552
вшись	-9.4561
nti	-9.45623
▁первый	-9.45662
▁Italia	-9.45783
uerunt	-9.45883
id	-9.46261
▁разве	-9.4636
▁cuncta	-9.46634
▁profectus	-9.46663
▁моего	-9.46734
▁praeda	-9.46766
per	-9.46898
ому	-9.46981
▁copias	-9.47015
▁maiore	-9.47018
entibus	-9.47132
▁extemplo	-9.47134
▁скорее	-9.47134
▁собою	-9.47134
entem	-9.47194
h	-9.4726
▁долго	-9.47328
▁сражение	-9.4738
ри	-9.47385
▁Ne	-9.47406
▁meam	-9.47527
▁capta	-9.47601
▁сторон	-9.47609
▁iure	-9.47658
ному	-9.47661
едва	-9.47703
▁quaedam	-9.47727
etur	-9.47759
▁corporis	-9.47781
iae	-9.47822
uerat	-9.47843
▁meae	-9.47848
▁имени	-9.48002
▁сын	-9.48021
▁nomina	-9.48042
▁longe	-9.48137
▁undique	-9.48138
▁quomodo	-9.48143
tionis	-9.48172
▁homo	-9.48184
▁Ac	-9.48215
▁другим	-9.48318
▁рас	-9.48435
sa	-9.48483
isse	-9.48535
bam	-9.48573
▁такого	-9.48648
▁знаю	-9.48677
▁statim	-9.48735
tem	-9.48804
▁п	-9.48834
▁меньше	-9.4899
ge	-9.49357
k	-9.49505
▁котором	-9.49507
▁meo	-9.49557
▁alter	-9.49654
▁tanto	-9.4966
▁Однако	-9.4966
▁deos	-9.49834
вший	-9.49959
▁plebem	-9.50054
▁nostra	-9.50108
▁militibus	-9.50185
▁консула	-9.50204
▁консулы	-9.50353
▁знал	-9.50581
▁D	-9.50598
ать	-9.50615
▁adversus	-9.50688
▁благодаря	-9.50689
ро	-9.51129
▁говорят	-9.51245
ения	-9.51261
▁ferme	-9.51352
▁враги	-9.51411
▁Re	-9.51437
▁facit	-9.51541
▁взял	-9.51589
ры	-9.51713
▁legionibus	-9.5173
▁всю	-9.51736
▁таких	-9.51922
▁nullo	-9.52034
ntium	-9.52046
▁Pro	-9.52098
ul	-9.52218
▁data	-9.52258
endi	-9.52396
▁Romanorum	-9.52404
▁э	-9.52547
▁начал	-9.52564
▁Novi	-9.52566
▁filii	-9.52619
▁море	-9.52671
от	-9.52747
▁caelum	-9.52777
▁всадников	-9.5279
▁воины	-9.52816
▁vos	-9.52915
▁nostri	-9.53063
▁Eo	-9.53084
▁fines	-9.53501
▁ipsos	-9.53503
erit	-9.53585
▁та	-9.53593
▁domo	-9.53649
▁ira	-9.53806
▁две	-9.53814
ец	-9.53926
▁быстро	-9.54025
▁dictator	-9.54143
▁secum	-9.54182
ями	-9.54238
▁possit	-9.54373
▁aliquando	-9.54393
▁сейчас	-9.54437
▁H	-9.54462
▁potestate	-9.5448
▁Итак	-9.54482
▁hinc	-9.54498
▁modum	-9.54513
▁Гая	-9.54514
ут	-9.54642
▁умер	-9.54692
▁fide	-9.5483
▁tandem	-9.5491
▁Сципион	-9.54911
▁quippe	-9.54977
▁fit	-9.55008
endum	-9.5505
ги	-9.55091
▁ту	-9.55127
▁regem	-9.55197
▁consule	-9.55278
▁potuit	-9.55487
▁самой	-9.55494
▁Она	-9.55537
▁пути	-9.55563
▁mala	-9.55604
▁отправил	-9.55651
▁tota	-9.5568
▁diebus	-9.55687
▁Se	-9.55829
ndam	-9.5596
▁habita	-9.55962
▁populus	-9.55994
▁Eboraci	-9.55995
би	-9.55996
▁Галлии	-9.55999
▁temporis	-9.56048
pi	-9.56183
▁R	-9.56228
cus	-9.56251
antur	-9.56307
▁Сам	-9.56356
▁alterum	-9.56361
▁poterat	-9.56543
▁остальные	-9.56543
ский	-9.56622
▁ipsis	-9.56638
gi	-9.56688
▁Is	-9.57025
▁U	-9.57084
▁oppidum	-9.5709
▁agro	-9.57169
▁решил	-9.5721
▁ulla	-9.57226
ство	-9.57332
вшие	-9.57431
▁война	-9.57478
ием	-9.5754
С	-9.57541
▁forma	-9.57563
▁acies	-9.57584
▁Т	-9.57645
▁другое	-9.5767
▁par	-9.57876
endo	-9.58161
▁одна	-9.58193
▁caput	-9.58201
▁genus	-9.58353
▁rex	-9.58439
▁мира	-9.58454
ости	-9.58521
▁vitam	-9.58576
▁uis	-9.58584
bi	-9.58744
▁Fabius	-9.58812
▁duce	-9.58823
па	-9.58874
▁дни	-9.58875
▁войском	-9.59065
▁городе	-9.59086
▁medio	-9.59225
▁легко	-9.59308
▁Die	-9.59418
tra	-9.59474
▁eas	-9.59479
▁государство	-9.59646
▁patris	-9.59741
▁Caesarem	-9.59742
▁agmine	-9.59883
▁провинции	-9.59883
ве	-9.59962
▁видел	-9.60028
▁terrae	-9.6009
nos	-9.6011
▁послов	-9.60231
щ	-9.60299
tor	-9.60332
P	-9.60339
uere	-9.6042
▁Augusti	-9.60452
▁путь	-9.60475
▁loca	-9.60484
ше	-9.60786
▁дел	-9.60893
▁тело	-9.60898
▁т	-9.60946
▁regnum	-9.61023
▁следующий	-9.61028
▁coepit	-9.61054
▁multos	-9.61141
жи	-9.61217
▁солдаты	-9.61259
▁стать	-9.6137
▁Italiam	-9.61541
ici	-9.61541
▁agmen	-9.61598
▁множество	-9.61758
▁принял	-9.61766
▁которому	-9.6178
▁utrum	-9.61795
▁создал	-9.61877
▁agros	-9.61962
▁animis	-9.62211
▁deum	-9.6229
▁finem	-9.62295
▁tribunos	-9.62411
▁annis	-9.62669
▁вдруг	-9.62757
▁конницы	-9.62758
ты	-9.62858
ши	-9.62957
са	-9.63
do	-9.63066
▁pugnam	-9.63097
ились	-9.63142
▁suorum	-9.63146
▁друга	-9.63179
▁здоров	-9.63306
im	-9.63344
▁peditum	-9.63345
▁ecce	-9.63346
▁Д	-9.63472
ac	-9.63571
вал	-9.63697
▁До	-9.63746
▁оставил	-9.6381
▁Вы	-9.63826
▁uix	-9.63851
▁сначала	-9.6393
▁rursus	-9.63931
ает	-9.63951
▁pugnae	-9.64062
uis	-9.64128
mur	-9.64147
▁царя	-9.64178
▁каким	-9.64184
жа	-9.64238
лу	-9.64324
▁Sic	-9.64328
▁Con	-9.64521
▁spes	-9.64525
▁tuae	-9.64525
ol	-9.64539
▁duas	-9.6454
▁vir	-9.64557
▁говорю	-9.64567
▁tribunis	-9.64583
▁fuerunt	-9.64643
▁Марка	-9.64667
ья	-9.647
▁отец	-9.64766
▁illius	-9.6479
▁ire	-9.64817
▁pati	-9.64843
▁сражения	-9.64936
▁ими	-9.65114
▁hoste	-9.65124
об	-9.65126
▁душу	-9.65133
▁tuam	-9.65288
нее	-9.65356
▁известно	-9.65362
▁страха	-9.65383
▁сама	-9.65449
▁venit	-9.65507
▁такие	-9.65541
met	-9.65574
▁habebat	-9.6566
ек	-9.65686
▁тотчас	-9.65716
▁certamen	-9.65721
enti	-9.65797
▁легионы	-9.65806
▁alias	-9.65863
ad	-9.65982
али	-9.66087
ова	-9.66187
ua	-9.66264
▁ночь	-9.66287
▁copiis	-9.66318
▁ultra	-9.66319
▁oculis	-9.66502
▁всеми	-9.66685
z	-9.66698
▁uti	-9.6672
▁of	-9.66754
▁имеет	-9.66805
▁четыре	-9.66876
▁другом	-9.66934
▁Тем	-9.66936
▁ceteris	-9.66956
▁aliqua	-9.66974
▁nullum	-9.66992
cit	-9.66998
ится	-9.67089
▁выше	-9.67092
▁cor	-9.67468
▁paene	-9.67534
▁certe	-9.67539
▁душе	-9.67613
▁morte	-9.67719
ость	-9.67753
▁самым	-9.6777
▁Ap	-9.6783
ru	-9.67847
▁plebi	-9.67961
▁hi	-9.68016
▁La	-9.68118
▁quemadmodum	-9.68148
▁primus	-9.68149
▁quanto	-9.6815
▁римский	-9.68151
ing	-9.68256
▁бой	-9.68256
▁interim	-9.68258
▁сил	-9.6828
▁natus	-9.68295
▁mi	-9.68314
▁знает	-9.68321
▁corpora	-9.68352
▁Про	-9.68399
v	-9.68399
enses	-9.68491
▁ferre	-9.6877
ение	-9.68801
▁закон	-9.68812
--	-9.68835
▁paucis	-9.69038
▁duces	-9.69065
▁сердце	-9.69137
▁huic	-9.69386
▁вообще	-9.69386
▁septem	-9.6939
▁снова	-9.69435
▁свет	-9.69573
▁hominem	-9.69624
▁моих	-9.69651
ина	-9.69695
▁Августа	-9.69704
▁римлянам	-9.69728
си	-9.69833
▁consulis	-9.69871
▁тела	-9.69946
лен	-9.69948
▁certamine	-9.70014
▁пришел	-9.70026
▁amplius	-9.70028
▁памяти	-9.7003
▁конечно	-9.70044
▁impetu	-9.7006
ат	-9.70079
▁Квинт	-9.70088
▁Луция	-9.70092
▁consilia	-9.70099
▁силу	-9.7018
ства	-9.70184
▁велел	-9.70285
▁ideo	-9.70333
el	-9.70441
ver	-9.70587
▁media	-9.7063
▁назад	-9.70641
▁locus	-9.7066
▁generis	-9.70795
▁comitia	-9.70823
▁Публий	-9.70856
▁liberos	-9.70878
ний	-9.70961
▁течение	-9.71018
ье	-9.71062
▁gratiam	-9.71074
▁sex	-9.71101
▁haberet	-9.7119
▁чему	-9.71234
▁male	-9.71235
▁трибунов	-9.71313
▁filius	-9.71314
ente	-9.71321
▁насколько	-9.71405
▁зло	-9.71423
▁голос	-9.71504
▁матери	-9.71651
▁alio	-9.7169
res	-9.71692
▁сенату	-9.71695
▁Тиберия	-9.7191
▁Фабий	-9.7191
▁malum	-9.71912
tes	-9.7221
▁parum	-9.72322
▁gratia	-9.72343
ag	-9.72549
▁plures	-9.72551
▁наш	-9.72553
во	-9.72556
▁centum	-9.72556
▁alius	-9.72616
▁pace	-9.72792
▁нашего	-9.72872
▁more	-9.72876
pe	-9.72948
▁говоря	-9.73148
eret	-9.73177
▁uobis	-9.73188
▁настолько	-9.732
▁mari	-9.73201
▁leges	-9.73215
▁Nihil	-9.7329
▁обо	-9.73326
▁passim	-9.73332
▁право	-9.73424
▁должно	-9.73488
▁одном	-9.73632
▁paucos	-9.73846
▁одним	-9.7385
▁союзников	-9.73854
▁всякий	-9.73963
▁datum	-9.73998
вшихся	-9.74084
▁увидел	-9.74148
ani	-9.74272
ebantur	-9.74303
▁tribus	-9.74343
▁пять	-9.74413
w	-9.74462
▁Испании	-9.74499
▁иначе	-9.745
▁respondit	-9.74512
▁Hispania	-9.74521
▁равно	-9.74531
▁консульство	-9.74587
▁ingenti	-9.74679
ён	-9.74707
▁libertatem	-9.74724
▁hominis	-9.74832
▁dein	-9.74929
▁lingua	-9.75003
▁moenia	-9.75157
▁пришли	-9.75171
▁поставил	-9.75172
▁utique	-9.75177
▁Ma	-9.75356
eris	-9.75522
▁conspectu	-9.75533
▁Sp	-9.75557
▁поле	-9.7562
▁Tu	-9.75666
▁filio	-9.75686
▁какое	-9.758
▁стала	-9.7581
▁Ceterum	-9.75819
▁Ianuarii	-9.75819
▁царь	-9.75819
ма	-9.75847
▁genere	-9.75863
▁licet	-9.75886
▁caede	-9.75899
▁ночью	-9.75926
▁Там	-9.76014
▁sententia	-9.76174
ар	-9.76238
либо	-9.76246
▁То	-9.76306
▁flumen	-9.76486
место	-9.76486
▁dux	-9.76486
▁остальных	-9.76489
imus	-9.76567
▁nostris	-9.76808
▁оба	-9.76856
ности	-9.76872
ней	-9.76926
▁potestatem	-9.77049
▁ducem	-9.7705
▁Нет	-9.77083
▁помощи	-9.77157
▁fieret	-9.7716
▁Hic	-9.77182
▁рабов	-9.77202
▁domus	-9.77207
▁velut	-9.77207
▁скоро	-9.77226
▁duobus	-9.77261
▁род	-9.77282
бо	-9.77319
вшего	-9.77355
▁certa	-9.77395
▁sive	-9.77472
▁земля	-9.77494
▁periculo	-9.77534
▁нашей	-9.77609
вших	-9.77691
▁maxima	-9.77703
▁опасности	-9.77839
▁totum	-9.77914
▁самых	-9.78003
uerant	-9.78089
▁patrem	-9.78115
ишь	-9.78144
смотря	-9.78242
▁litteris	-9.78513
▁necesse	-9.7858
▁coram	-9.78589
▁сенаторов	-9.78593
▁triginta	-9.786
▁aliquot	-9.78627
▁partim	-9.78691
M	-9.78783
▁узнал	-9.78847
▁Боже	-9.78896
до	-9.79008
ior	-9.79166
▁bella	-9.79179
▁обычно	-9.79218
▁откуда	-9.79274
▁консулов	-9.79323
▁vim	-9.79354
▁легиона	-9.79413
вшийся	-9.79427
▁foret	-9.79596
ился	-9.79847
▁Цезарю	-9.79887
▁совсем	-9.7992
▁мной	-9.79924
▁verum	-9.80096
▁dicit	-9.80127
ata	-9.80142
▁вести	-9.80272
▁gloria	-9.80309
▁нами	-9.8035
mi	-9.80406
I	-9.80453
цы	-9.80563
ность	-9.80565
ф	-9.80588
▁caeli	-9.80591
▁деньги	-9.80627
▁Господь	-9.80635
▁Claudius	-9.80647
cu	-9.80679
ская	-9.80713
▁futurum	-9.80764
▁жил	-9.80827
▁самый	-9.8085
▁aetate	-9.80867
▁Hannibalem	-9.809
▁доме	-9.80928
▁какие	-9.80982
▁одни	-9.8109
▁ora	-9.81112
▁dico	-9.8118
▁corpore	-9.81254
▁paulo	-9.81283
▁обоих	-9.81296
▁временем	-9.81298
▁umquam	-9.813
▁fuisset	-9.81301
▁мать	-9.8133
▁quondam	-9.81375
▁сторону	-9.81506
tatis	-9.81509
▁dictatorem	-9.81566
▁дух	-9.81673
▁говорили	-9.81748
▁достаточно	-9.81793
mque	-9.81816
ад	-9.81895
▁urbs	-9.81985
▁вокруг	-9.81989
ба	-9.81991
▁auxilium	-9.82006
▁aliter	-9.82223
▁Между	-9.82249
▁misit	-9.82284
▁pacem	-9.82465
tores	-9.82511
▁facto	-9.82655
▁magistratus	-9.82687
▁иногда	-9.82695
▁идти	-9.82695
▁verba	-9.82697
▁дабы	-9.82706
▁делает	-9.82783
мо	-9.83012
les	-9.83041
▁Разве	-9.83054
▁auctores	-9.83138
▁вперед	-9.83146
rem	-9.83174
▁impetum	-9.83208
▁стоит	-9.83218
tiones	-9.8325
runt	-9.83251
▁op	-9.83259
▁идет	-9.83302
qui	-9.83334
▁Ли	-9.83374
▁боя	-9.834
▁ceterum	-9.83409
▁postremo	-9.83409
▁поэтому	-9.83411
▁omnino	-9.83443
ionem	-9.83556
▁сенаторы	-9.83616
юсь	-9.83768
▁Qua	-9.83791
on	-9.83872
▁хочет	-9.84009
▁слово	-9.84083
▁multitudo	-9.84129
▁людям	-9.84129
Italiane	-9.84179
▁dicitur	-9.84237
▁oculos	-9.84272
▁mare	-9.84292
atus	-9.84337
▁Ar	-9.84366
род	-9.84389
▁брата	-9.84402
V	-9.84409
▁facti	-9.84412
▁gesta	-9.84549
ha	-9.84742
▁ipsius	-9.84768
sit	-9.84829
▁diei	-9.84843
▁Iacob	-9.84854
▁periculum	-9.84854
▁знать	-9.84854
▁Eodem	-9.8486
▁dicens	-9.84861
▁altera	-9.84916
▁силой	-9.84937
ник	-9.8499
ают	-9.85024
▁missi	-9.8504
▁лагерем	-9.85097
ком	-9.8519
▁praesidium	-9.85236
вшиеся	-9.85296
▁письмо	-9.85332
▁число	-9.854
?'	-9.85428
ini	-9.8545
▁pecunia	-9.85486
▁iuxta	-9.85583
▁ratus	-9.85596
▁конце	-9.85598
▁вернулся	-9.85615
mo	-9.85624
▁mille	-9.85659
▁которыми	-9.85696
▁foro	-9.85715
▁urbes	-9.85725
pa	-9.85896
▁внезапно	-9.85908
▁глаза	-9.85925
ntis	-9.86038
ex	-9.86062
▁б	-9.86159
▁species	-9.86192
nem	-9.86267
T	-9.8628
▁numerum	-9.86318
▁ultro	-9.86318
▁magnitudine	-9.86319
▁ullo	-9.86322
▁конец	-9.86325
▁ipsam	-9.86335
▁Твоего	-9.86397
▁quisquam	-9.86404
ях	-9.86444
▁unius	-9.86481
▁fecerunt	-9.86484
▁речи	-9.86485
бе	-9.86501
иться	-9.86563
▁porta	-9.86728
ист	-9.8678
▁mori	-9.86811
зи	-9.86901
erant	-9.86924
▁вид	-9.86974
▁ratio	-9.87014
ер	-9.87017
▁римских	-9.87061
▁miles	-9.87066
ula	-9.87108
▁трибуны	-9.87149
cis	-9.87325
isset	-9.87404
nes	-9.87544
▁Italiae	-9.87634
ца	-9.87644
▁iura	-9.87681
dam	-9.87725
▁usus	-9.87814
▁hominibus	-9.87826
▁dicta	-9.87857
▁videtur	-9.87858
вы	-9.87954
ские	-9.88007
▁лагере	-9.8807
ud	-9.88116
du	-9.88131
▁uita	-9.88243
▁просто	-9.88276
▁объявил	-9.88484
▁magistratu	-9.88533
▁plebe	-9.88534
atum	-9.88547
▁бывает	-9.8856
▁легионов	-9.88616
▁Дл	-9.88637
▁человеку	-9.88653
ina	-9.88799
▁уж	-9.88844
ставить	-9.88876
▁sociorum	-9.8891
▁multitudinem	-9.88948
ел	-9.88983
ii	-9.8902
▁luce	-9.89144
▁сенате	-9.89151
tim	-9.89213
прав	-9.89243
▁antea	-9.89275
▁tria	-9.89278
▁Клавдий	-9.89315
▁Ipse	-9.89318
▁двадцать	-9.89325
▁Ca	-9.89325
▁второй	-9.8933
▁небо	-9.89355
▁pedes	-9.89358
▁manum	-9.89506
ав	-9.8954
▁гор	-9.89544
▁тысячи	-9.89607
▁само	-9.89639
▁toto	-9.89744
▁sumus	-9.90022
▁Е	-9.90039
▁nota	-9.90062
▁пришлось	-9.90084
▁Deinde	-9.90094
▁блага	-9.90106
▁anima	-9.90187
▁Бога	-9.90289
▁uxorem	-9.90296
rat	-9.90444
▁cons	-9.90499
▁н	-9.90602
▁ответил	-9.90662
▁Scipio	-9.90695
▁duos	-9.90805
▁plerumque	-9.90847
▁будешь	-9.9085
▁большой	-9.90855
▁неприятеля	-9.90859
▁ясно	-9.90887
▁Ни	-9.90889
▁fortunae	-9.9109
▁Ф	-9.91122
стью	-9.91175
▁тоже	-9.91248
▁мол	-9.91291
▁сто	-9.91295
iam	-9.91341
amus	-9.91357
ica	-9.91411
лю	-9.91425
ati	-9.91454
▁publico	-9.91519
▁agere	-9.91549
ё	-9.91601
▁добродетели	-9.91623
▁вновь	-9.91623
▁milibus	-9.91631
▁Со	-9.91684
▁mora	-9.91727
▁храм	-9.91754
▁считал	-9.91804
▁auctor	-9.91872
▁hos	-9.91879
erent	-9.91977
uc	-9.92051
da	-9.92147
pp	-9.92168
lu	-9.92177
▁Италию	-9.92404
▁loci	-9.92448
▁ingens	-9.92632
D	-9.92789
ских	-9.92954
▁Neque	-9.93045
В	-9.93047
▁память	-9.93094
▁magnum	-9.93192
▁конца	-9.93196
▁scripsit	-9.93209
▁Samnitium	-9.93214
▁кон	-9.93235
▁Под	-9.93244
▁Только	-9.93252
▁statu	-9.93272
orem	-9.93273
▁заставил	-9.93401
тов	-9.93543
▁Galli	-9.93614
▁opere	-9.93677
▁решение	-9.93734
ans	-9.93771
ис	-9.93825
▁оттуда	-9.93985
▁мною	-9.93992
▁Мне	-9.94007
▁Ему	-9.94013
лы	-9.94104
▁Ибо	-9.94114
▁hodie	-9.94194
▁quaeque	-9.94301
▁хлеб	-9.94303
▁самому	-9.94352
▁пре	-9.94439
▁стар	-9.94487
▁Vale	-9.94603
жд	-9.94611
▁scire	-9.94621
нов	-9.94768
▁далеко	-9.94797
▁Etiam	-9.94832
▁Р	-9.94857
кой	-9.94861
▁legatis	-9.94866
▁лица	-9.94874
ня	-9.94892
dem	-9.94896
▁возможность	-9.94943
▁clamore	-9.95024
ор	-9.95054
▁Э	-9.95096
verat	-9.95147
ali	-9.95158
▁speciem	-9.95164
▁II	-9.95181
пе	-9.95219
▁fortunam	-9.95247
таки	-9.95284
▁unam	-9.95325
▁Dei	-9.95365
arum	-9.95379
un	-9.95422
▁Те	-9.95426
▁суд	-9.95459
▁vix	-9.95495
▁itinere	-9.95591
▁Ego	-9.95602
▁naues	-9.95625
▁Londinii	-9.95656
▁item	-9.95672
▁Di	-9.95702
▁буду	-9.95707
ec	-9.95737
tate	-9.95742
▁tulit	-9.95786
прочем	-9.95864
th	-9.95865
onis	-9.95931
▁народом	-9.9605
▁большим	-9.96053
▁начали	-9.96113
▁c	-9.96359
▁tempora	-9.96365
▁totam	-9.96404
▁Dominus	-9.96405
▁spatio	-9.96405
▁iuris	-9.9641
bar	-9.96479
▁olim	-9.9655
▁принцепса	-9.96681
▁должность	-9.96711
▁могу	-9.96722
▁communi	-9.96907
▁sententiam	-9.96926
▁dare	-9.96928
▁consulum	-9.97133
▁Б	-9.97187
▁дальше	-9.97224
▁области	-9.97224
▁uiginti	-9.97224
▁virtus	-9.97271
▁N	-9.97618
▁Quam	-9.97693
▁трех	-9.97712
▁жив	-9.97722
▁tumultu	-9.97762
▁Публи	-9.97827
b	-9.9788
▁Или	-9.97889
uerit	-9.9796
▁Dioecesi	-9.9805
▁Co	-9.98055
▁третий	-9.98087
▁viri	-9.98193
▁помощью	-9.98231
▁вся	-9.9832
ум	-9.98355
▁principes	-9.98369
▁minor	-9.98414
мер	-9.9845
▁fugam	-9.98451
be	-9.98452
▁спор	-9.98775
▁pacis	-9.98849
turos	-9.98853
quaquam	-9.98894
▁equitibus	-9.98895
И	-9.98896
▁каждого	-9.98911
▁manibus	-9.9892
▁найти	-9.98946
eretur	-9.99003
▁срок	-9.99015
▁Этот	-9.9908
dit	-9.99218
ками	-9.99219
▁multitudine	-9.99291
ores	-9.99335
ще	-9.99378
▁etsi	-9.99389
hi	-9.99443
лет	-9.99446
ству	-9.99535
▁nulli	-9.99537
▁возможно	-9.99539
▁tribunus	-9.99731
▁честь	-9.99736
▁совершенно	-9.99752
▁Ba	-9.99753
▁Л	-9.99756
▁руках	-9.99818
▁десять	-9.99842
▁давно	-9.9986
▁дали	-9.99861
▁equitatu	-9.9989
▁Германика	-9.99904
▁мире	-9.99909
▁Твое	-9.99921
▁consulto	-9.99924
вид	-9.9998
▁ordinem	-10.0005
▁виду	-10.0005
▁нашел	-10.0009
▁auctoritate	-10.0013
▁arce	-10.0014
▁aliena	-10.0019
▁B	-10.0027
ora	-10.0035
▁готов	-10.0051
▁legem	-10.0054
▁Клавдия	-10.0057
▁новые	-10.0058
▁галлов	-10.0058
▁constat	-10.0058
▁принять	-10.006
H	-10.0063
▁довольно	-10.0065
▁mecum	-10.0067
ям	-10.007
▁Эти	-10.0072
▁совет	-10.0073
tibus	-10.0075
entur	-10.0079
▁rege	-10.008
▁Твоей	-10.0086
▁sola	-10.0087
▁слов	-10.0092
▁городов	-10.0093
tionibus	-10.0096
▁boni	-10.0096
▁hosti	-10.0097
▁плен	-10.0098
▁семь	-10.0102
▁patriam	-10.0105
pon	-10.0111
ore	-10.0114
E	-10.0117
▁dicam	-10.0126
il	-10.0131
▁postero	-10.0134
▁nostrum	-10.0143
▁fuerant	-10.0143
▁legibus	-10.0144
▁случай	-10.0149
▁союз	-10.0149
▁fecisti	-10.015
▁станет	-10.0164
▁сказали	-10.0166
▁угодно	-10.0173
▁aequa	-10.0178
▁n	-10.0182
▁via	-10.0182
сто	-10.0185
▁никак	-10.0194
▁regi	-10.0195
▁sacra	-10.0197
▁mors	-10.02
▁Ре	-10.0203
▁liberis	-10.0222
▁agri	-10.0224
▁любовь	-10.0224
ione	-10.0228
▁frustra	-10.0229
▁бою	-10.0231
▁demum	-10.0235
▁no	-10.0235
▁socios	-10.0237
▁mater	-10.0247
▁operam	-10.0252
▁властью	-10.0255
▁conscripti	-10.0255
▁litteras	-10.0258
гу	-10.0271
ram	-10.0277
▁словами	-10.0292
▁caelo	-10.0306
▁spatium	-10.0316
▁palam	-10.0318
▁голову	-10.032
ос	-10.0332
▁alium	-10.0338
▁nimis	-10.0343
бл	-10.0345
▁ворота	-10.0355
его	-10.0358
▁имел	-10.0362
▁Иисус	-10.0366
▁sociis	-10.037
▁всё	-10.0378
mini	-10.0384
скую	-10.0391
▁melius	-10.0404
▁причем	-10.0404
▁Ioseph	-10.0404
▁praesens	-10.0404
▁semel	-10.0404
▁казалось	-10.0404
лов	-10.0408
▁agris	-10.0408
▁немедленно	-10.041
▁немного	-10.0412
gu	-10.0417
lem	-10.0418
bis	-10.0424
ana	-10.0427
▁Будь	-10.0428
▁singulis	-10.0438
ndos	-10.0443
тер	-10.0451
▁враг	-10.0457
ск	-10.0457
▁назначил	-10.0457
ita	-10.0457
▁Africa	-10.0458
▁auxilia	-10.0463
▁воз	-10.047
enda	-10.0487
▁всему	-10.049
ена	-10.0491
▁duodecim	-10.0494
▁prouincia	-10.0497
▁добродетель	-10.0501
ющий	-10.0501
▁subito	-10.0505
▁uim	-10.051
ndis	-10.0519
▁видеть	-10.052
се	-10.0523
▁одному	-10.0523
▁solus	-10.0527
▁patriae	-10.0535
▁missus	-10.0535
▁quanta	-10.0542
ус	-10.0546
oni	-10.056
▁civitates	-10.0561
▁secunda	-10.0566
▁радость	-10.0572
▁начале	-10.0572
ющих	-10.0578
one	-10.0579
▁января	-10.0581
▁Тобой	-10.0581
▁начала	-10.0582
▁Тут	-10.0584
va	-10.0586
ешься	-10.0588
▁Tiberius	-10.059
▁deorum	-10.0604
ью	-10.061
▁spiritus	-10.0612
▁tuis	-10.0613
нию	-10.0613
нд	-10.0621
▁боги	-10.0628
est	-10.063
▁легион	-10.0632
▁motus	-10.0633
▁arcem	-10.0635
st	-10.0635
▁vivere	-10.0638
▁Gallia	-10.064
▁бегство	-10.0647
go	-10.065
▁quodam	-10.066
▁друзей	-10.0671
▁однажды	-10.0671
▁легче	-10.0671
▁будучи	-10.0673
▁longius	-10.0674
▁partibus	-10.0674
▁страны	-10.0678
▁regis	-10.0683
▁Ар	-10.0689
▁mortis	-10.0689
▁dictum	-10.0698
entis	-10.07
э	-10.07
ect	-10.0704
▁uenit	-10.0707
▁наше	-10.0711
▁al	-10.0735
ятся	-10.0739
▁sponte	-10.0762
▁utrimque	-10.0762
▁мою	-10.0763
▁bonis	-10.0764
umque	-10.0764
▁военных	-10.0766
▁neminem	-10.0767
▁Здесь	-10.0768
▁Samnites	-10.0768
▁игры	-10.077
▁vulgo	-10.0774
следствие	-10.0774
ine	-10.0774
▁uictoria	-10.078
▁воле	-10.0785
▁summo	-10.0786
▁cepit	-10.0791
▁patria	-10.0796
▁права	-10.0797
аль	-10.0799
▁Иаков	-10.08
nae	-10.081
▁can	-10.0813
▁nostros	-10.0815
▁открыто	-10.0817
нии	-10.082
▁No	-10.0829
▁мужа	-10.0834
ци	-10.0837
▁ma	-10.0852
▁memoriam	-10.0854
▁свободу	-10.0854
▁желая	-10.0854
▁octo	-10.0855
▁nata	-10.0861
▁поскольку	-10.0861
▁Sicilia	-10.0861
▁всякого	-10.0862
▁aetatis	-10.0866
▁mali	-10.0867
▁де	-10.087
▁Об	-10.0872
▁Hi	-10.0873
▁antequam	-10.0875
ensis	-10.0877
▁libertatis	-10.0878
▁вне	-10.088
▁отдал	-10.0883
▁consulatum	-10.0883
▁aqua	-10.0884
▁прибыл	-10.0885
▁uni	-10.0887
▁W	-10.0893
▁curia	-10.0907
▁первым	-10.0913
▁faceret	-10.0925
▁urbi	-10.0929
ten	-10.0935
▁publicum	-10.0947
▁заложников	-10.0947
▁ещё	-10.0947
▁finibus	-10.0949
icus	-10.095
▁твоего	-10.0953
▁Tiberio	-10.0958
▁imperator	-10.0959
▁разум	-10.0963
▁з	-10.0966
▁язык	-10.0967
avit	-10.0967
B	-10.0969
кс	-10.097
rit	-10.0971
atis	-10.0972
▁консулом	-10.0972
turum	-10.098
▁meis	-10.0988
ель	-10.0995
▁Август	-10.1001
раз	-10.1013
▁богам	-10.1014
str	-10.1014
емся	-10.1023
ран	-10.103
▁взять	-10.1031
▁ceteri	-10.1035
▁хочу	-10.104
▁oppido	-10.104
▁Multa	-10.104
▁legatus	-10.1041
▁Чтобы	-10.1041
tatem	-10.1042
▁спокойно	-10.1046
▁каждому	-10.1046
▁дочь	-10.1046
▁находится	-10.1046
▁futura	-10.1049
▁вышел	-10.1052
▁collega	-10.106
▁militem	-10.1061
▁мере	-10.1062
▁nominis	-10.1066
▁noctem	-10.1073
▁libera	-10.1081
▁Na	-10.1084
▁местах	-10.1085
urum	-10.1087
▁Fabio	-10.1087
▁mittit	-10.1089
▁tecum	-10.1089
▁specie	-10.1096
▁pari	-10.1105
▁condita	-10.1116
▁д	-10.1121
▁оружия	-10.1135
▁saepius	-10.1135
▁the	-10.1136
▁rediit	-10.1136
▁должности	-10.1137
▁quosdam	-10.1138
▁duae	-10.114
ven	-10.1157
aris	-10.1159
▁usu	-10.1164
▁Нерон	-10.1167
ров	-10.1167
▁uiam	-10.1193
▁прямо	-10.1202
▁aeque	-10.1212
bas	-10.1217
▁поля	-10.1222
▁Al	-10.1228
▁любви	-10.123
▁poterant	-10.123
▁получить	-10.1231
▁Cornelius	-10.1232
▁ducibus	-10.1233
▁principio	-10.1235
▁nescio	-10.1239
▁magister	-10.1242
▁моря	-10.1248
▁силами	-10.1248
ique	-10.1259
▁ночи	-10.1263
ик	-10.1265
щи	-10.1275
▁Galliae	-10.1277
су	-10.1283
▁honorem	-10.1292
К	-10.1294
ц	-10.1298
fer	-10.1301
▁толпа	-10.1324
isque	-10.1325
▁вскоре	-10.1326
▁тобою	-10.1326
▁кажется	-10.1326
▁tertium	-10.1326
▁singulos	-10.1326
▁portis	-10.1326
▁Gallorum	-10.1327
▁immo	-10.1328
▁pariter	-10.1329
▁Abraham	-10.1329
▁ворот	-10.1336
▁Ганнибала	-10.134
▁ambo	-10.1344
▁eram	-10.1347
▁tela	-10.1349
▁суда	-10.1353
▁obsides	-10.1354
йся	-10.1354
vere	-10.1356
▁флот	-10.1357
▁metum	-10.1363
▁u	-10.1366
▁жену	-10.1378
entium	-10.1384
▁принес	-10.1385
▁Ser	-10.1391
▁Ut	-10.1392
вор	-10.1417
▁diceret	-10.1422
▁foedus	-10.1423
▁numerus	-10.1423
▁passuum	-10.1423
▁signis	-10.1423
▁placuit	-10.1423
▁Ergo	-10.1431
▁пошел	-10.1431
▁горе	-10.1432
▁d	-10.1435
▁principis	-10.1439
▁Cur	-10.1443
▁мест	-10.1445
▁civitatis	-10.145
au	-10.1455
од	-10.1455
▁fides	-10.1469
nc	-10.1475
▁видя	-10.1477
▁pecuniam	-10.1484
▁Ti	-10.1489
▁Сын	-10.1496
раж	-10.1496
▁Таким	-10.1506
▁стоял	-10.151
vo	-10.151
onem	-10.1516
▁agit	-10.1519
▁Наконец	-10.1521
▁плебеев	-10.1521
▁temere	-10.1521
con	-10.1522
N	-10.1525
▁filios	-10.1532
▁меч	-10.1542
▁aliquis	-10.1546
▁consuli	-10.1547
▁выступил	-10.1548
▁copia	-10.1549
▁брат	-10.1555
▁magnam	-10.1556
▁Vide	-10.1577
▁consiliis	-10.1592
dic	-10.1599
▁proxima	-10.162
▁невозможно	-10.162
▁eundem	-10.162
▁faciunt	-10.162
▁умереть	-10.162
▁Nunc	-10.162
▁вовсе	-10.1622
▁pagina	-10.1623
▁мнению	-10.1626
▁стены	-10.1628
▁вступил	-10.1628
▁кое	-10.1629
▁Город	-10.1631
▁Марцелл	-10.1632
lia	-10.1632
▁руку	-10.1635
из	-10.1642
зна	-10.1665
ide	-10.1672
▁шел	-10.1678
▁словам	-10.1684
▁духа	-10.1692
▁Quis	-10.1699
▁положение	-10.17
▁делах	-10.17
non	-10.1702
▁longa	-10.1708
▁ненависть	-10.171
О	-10.1713
▁celeriter	-10.172
▁некоторых	-10.172
▁галлы	-10.1722
▁Valerius	-10.1724
▁римскому	-10.1725
▁пошли	-10.1725
▁tenuit	-10.1726
▁uiribus	-10.1727
▁portas	-10.1727
▁Quibus	-10.1734
▁capite	-10.1736
▁uia	-10.1738
▁труд	-10.174
▁gentis	-10.174
▁самые	-10.1742
▁aequo	-10.1743
▁ничто	-10.1748
uisse	-10.175
▁достиг	-10.1753
▁iussu	-10.176
▁народов	-10.1761
▁nullam	-10.1765
L	-10.1766
issent	-10.1773
▁главе	-10.1776
▁consensu	-10.1779
▁годы	-10.178
▁siue	-10.178
▁заявил	-10.1785
▁acta	-10.1792
▁каких	-10.1792
▁ужас	-10.1798
▁praetor	-10.1798
▁virtute	-10.18
▁сердца	-10.18
▁oratione	-10.1805
▁mense	-10.1808
ша	-10.1808
▁clam	-10.1819
▁posita	-10.1819
▁будущее	-10.1821
▁iudicium	-10.1821
▁summum	-10.1822
▁altero	-10.1827
▁verbis	-10.1832
▁отцу	-10.1832
кор	-10.1835
▁Почему	-10.1837
▁Capuam	-10.1843
▁отцы	-10.1853
▁forum	-10.1857
вали	-10.1867
чен	-10.1877
▁patri	-10.1878
▁оружием	-10.1885
▁всяк	-10.1893
ma	-10.1895
▁creati	-10.1895
▁пользу	-10.1917
▁publice	-10.1923
▁людьми	-10.1923
▁счастье	-10.1923
▁tergo	-10.1923
▁denique	-10.1923
▁кораблей	-10.1926
▁regni	-10.1926
▁Romanam	-10.1933
▁Omnes	-10.1933
▁всадники	-10.1936
▁primi	-10.1942
тор	-10.1943
ed	-10.1947
П	-10.1954
▁civitatem	-10.1964
ска	-10.1969
▁illic	-10.197
▁скот	-10.1977
gra	-10.1982
▁gloriam	-10.199
▁familia	-10.199
▁Caesare	-10.1995
▁uera	-10.1996
ман	-10.2006
▁трудно	-10.2007
ским	-10.201
▁Твоим	-10.2014
alia	-10.2017
цев	-10.2018
▁одну	-10.2026
▁initium	-10.2026
▁иметь	-10.2027
▁civium	-10.203
ении	-10.2034
▁totius	-10.2035
▁сюда	-10.2037
▁metus	-10.2044
▁fuere	-10.205
▁вполне	-10.2051
▁impetus	-10.2054
▁Тит	-10.2061
▁действительно	-10.2069
▁virtutem	-10.2069
▁curam	-10.2072
▁добра	-10.2074
▁числе	-10.2075
nd	-10.208
ber	-10.2081
bunt	-10.2083
▁cuiusque	-10.2089
▁этими	-10.21
▁действия	-10.2101
▁mundi	-10.2113
▁Dum	-10.2115
▁ею	-10.2115
▁диктатор	-10.2126
▁debet	-10.2127
▁ferro	-10.213
▁область	-10.213
▁quotiens	-10.213
▁muta	-10.2133
мы	-10.2134
▁сказано	-10.2136
▁honesta	-10.2136
▁quibusdam	-10.2136
▁меры	-10.2138
▁весьма	-10.2139
circiter	-10.2147
▁будь	-10.2148
▁contione	-10.2157
▁dato	-10.2158
▁familiae	-10.2175
▁такую	-10.2179
▁сих	-10.2181
▁opes	-10.2187
▁liber	-10.219
▁earum	-10.2194
▁falsa	-10.2196
М	-10.2206
▁portam	-10.2209
▁duxit	-10.2211
▁имущество	-10.2212
▁раб	-10.2214
erint	-10.2224
▁patre	-10.2229
▁uallum	-10.2236
▁duabus	-10.2236
▁Maii	-10.2245
▁dici	-10.225
▁accepta	-10.2253
▁maioribus	-10.2254
▁amicitia	-10.2257
atio	-10.2258
▁Iunii	-10.2258
▁Ко	-10.2266
▁fratres	-10.2279
▁какая	-10.2281
ebam	-10.2298
▁отряд	-10.2298
nu	-10.2301
▁таком	-10.2305
▁tribu	-10.2306
▁любил	-10.231
ria	-10.2318
▁нескольки	-10.2321
▁самих	-10.2321
▁la	-10.2322
▁виде	-10.2327
▁noua	-10.2333
rius	-10.2337
ившись	-10.2339
▁Vbi	-10.234
▁наибол	-10.2342
▁Теперь	-10.2342
▁Помпея	-10.2342
▁впоследствии	-10.2342
▁качестве	-10.2342
▁римские	-10.2342
▁nauibus	-10.2343
▁Ubi	-10.2343
▁основан	-10.2345
hel	-10.2346
▁istis	-10.2348
▁silentio	-10.2349
▁большую	-10.235
▁славу	-10.2353
▁воды	-10.2355
▁aliquo	-10.2356
вин	-10.2359
▁гнев	-10.236
▁Тот	-10.2362
▁бежать	-10.2367
▁мая	-10.2376
▁привел	-10.2379
▁частью	-10.2382
▁слух	-10.2393
▁Roma	-10.2407
▁agi	-10.242
▁лично	-10.2421
▁ordine	-10.2425
▁militari	-10.2427
▁civitate	-10.2431
▁Их	-10.2431
▁f	-10.2437
▁Romanae	-10.2446
▁Est	-10.2448
▁Корнелий	-10.2449
▁гибели	-10.2449
▁Есть	-10.2451
▁dei	-10.2454
▁equo	-10.2454
▁навстречу	-10.2454
▁Некоторые	-10.2456
▁придется	-10.2457
▁впервые	-10.2458
Б	-10.2466
▁внимание	-10.2468
▁interdum	-10.2469
сс	-10.2475
▁reges	-10.2477
ели	-10.2479
▁poena	-10.2481
▁morbo	-10.2484
вести	-10.249
▁amicitiam	-10.2498
▁Твои	-10.2504
rium	-10.2512
ces	-10.2519
▁самим	-10.2523
▁первых	-10.2528
▁voce	-10.254
▁senatui	-10.2544
▁считать	-10.2548
▁укрепления	-10.255
versum	-10.2554
▁городу	-10.2554
▁Marcellus	-10.2558
▁заранее	-10.2558
▁повсюду	-10.2558
▁uerba	-10.2558
▁правда	-10.2559
▁ранее	-10.2559
▁тридцать	-10.2559
▁недавно	-10.256
▁Germanici	-10.2561
bul	-10.2562
▁Capitolium	-10.2562
▁Гне	-10.2566
нут	-10.2567
▁реки	-10.2568
йте	-10.2574
▁alteri	-10.2585
▁делал	-10.2587
▁причина	-10.2592
▁нечто	-10.2598
▁Me	-10.2602
▁provincia	-10.2612
▁abs	-10.2617
rus	-10.2621
▁late	-10.2621
▁готовы	-10.2622
▁жены	-10.2633
▁претор	-10.2636
▁письма	-10.2638
dis	-10.2639
ское	-10.2642
▁ratione	-10.2647
▁petere	-10.2654
▁quare	-10.2655
▁государстве	-10.2656
▁вопрос	-10.2667
men	-10.2667
▁Gallis	-10.2668
▁Augusto	-10.2668
▁castrorum	-10.2668
▁spolia	-10.2668
▁princeps	-10.2668
▁oportet	-10.2668
▁extrema	-10.2668
▁состоянии	-10.2668
▁большие	-10.2668
▁naturam	-10.2668
▁Кром	-10.267
▁praeterea	-10.2672
▁Septembris	-10.2676
▁eiusdem	-10.268
▁вспомогательны	-10.2691
▁alterius	-10.2692
▁смертью	-10.2694
ori	-10.2699
▁неожиданно	-10.2701
ды	-10.2701
G	-10.271
ionis	-10.2715
▁мысли	-10.2722
ед	-10.2724
▁договор	-10.2727
▁дает	-10.2732
▁трибун	-10.2734
▁ос	-10.2741
ила	-10.2745
▁послан	-10.2755
▁словах	-10.2758
▁Па	-10.2774
▁oppida	-10.2775
▁корабли	-10.2779
▁спустя	-10.2779
▁servi	-10.2781
▁послы	-10.2782
▁medium	-10.2782
▁Антоний	-10.2782
op	-10.2782
▁рядом	-10.2782
▁обратился	-10.2788
▁могло	-10.2791
▁Decembris	-10.2793
▁ceteros	-10.2797
▁quemquam	-10.2798
▁noster	-10.28
cula	-10.2803
▁haberent	-10.2805
lla	-10.2809
ском	-10.2813
▁classem	-10.2813
▁misericordia	-10.2817
▁collegae	-10.2824
inde	-10.283
▁рук	-10.2838
▁твои	-10.2838
▁lucem	-10.2842
▁humani	-10.2843
ndae	-10.2843
cta	-10.2851
▁пример	-10.286
▁filia	-10.2861
▁человеком	-10.2863
▁назначен	-10.2865
▁pe	-10.2866
▁solet	-10.2876
▁взят	-10.2879
▁homine	-10.288
▁Aegypti	-10.2882
▁ver	-10.2887
▁ferunt	-10.2889
шего	-10.289
▁arte	-10.289
Т	-10.2891
▁сентября	-10.2891
▁становится	-10.2892
▁осталось	-10.2892
▁толпы	-10.2893
▁победы	-10.2896
▁des	-10.2902
▁priore	-10.2909
▁моим	-10.2915
▁salutem	-10.2916
▁fratrem	-10.2919
ющие	-10.292
▁Consul	-10.2922
ски	-10.2924
▁Нерона	-10.2936
▁nega	-10.2941
▁сила	-10.295
▁du	-10.2965
pu	-10.2966
ян	-10.2968
▁cuique	-10.297
▁annorum	-10.2974
▁причине	-10.2974
▁honore	-10.2977
▁Car	-10.2979
▁такая	-10.2979
anum	-10.2985
▁profecti	-10.2993
▁officio	-10.2997
▁genera	-10.3002
▁praedam	-10.3003
▁deo	-10.3004
ba	-10.3004
▁habeat	-10.3005
▁aegre	-10.3005
▁хочешь	-10.3005
она	-10.3005
▁eques	-10.3006
▁никого	-10.3006
▁genuit	-10.3007
▁audita	-10.3007
torum	-10.3009
▁настоящее	-10.301
▁com	-10.3011
▁начало	-10.3011
▁законы	-10.303
фа	-10.3046
▁consilii	-10.3047
шь	-10.3047
▁Iesus	-10.3048
▁крайне	-10.3053
▁мнение	-10.3055
сп	-10.3059
▁humana	-10.3069
▁animam	-10.3069
ph	-10.3071
▁римским	-10.3085
▁римлянами	-10.3085
▁scriptor	-10.3086
▁praedae	-10.3094
▁кем	-10.3094
▁название	-10.3097
▁преступления	-10.3099
▁пос	-10.3099
U	-10.3105
нул	-10.3107
▁получили	-10.3107
▁какого	-10.3117
▁удалось	-10.312
▁legionum	-10.3121
▁mane	-10.3121
▁Martii	-10.3122
▁clamor	-10.3124
▁facilius	-10.3125
▁дорогу	-10.3128
▁вернуться	-10.3128
▁deditionem	-10.3129
▁боль	-10.3129
▁Ба	-10.3132
▁Эта	-10.3133
▁vide	-10.3136
▁finis	-10.3137
▁sedes	-10.314
▁aliam	-10.3142
eri	-10.3144
нос	-10.3146
▁studio	-10.315
▁глазах	-10.3154
▁жена	-10.3154
▁gentes	-10.3158
▁summam	-10.3158
▁случайно	-10.316
▁foris	-10.3162
▁надежда	-10.3162
uri	-10.3163
▁Nemo	-10.3179
▁женщин	-10.3184
F	-10.3185
бер	-10.3196
▁honores	-10.3203
verit	-10.3204
itas	-10.3204
▁Иосиф	-10.3211
▁cornu	-10.3215
om	-10.322
▁Потом	-10.3223
▁вызвал	-10.3223
▁auxilio	-10.3229
▁moenibus	-10.3236
▁Сицилии	-10.3236
▁порядок	-10.3236
▁опять	-10.3236
▁остался	-10.3237
▁глаз	-10.3238
▁дороге	-10.3252
▁Ка	-10.3255
▁capere	-10.3256
ensi	-10.3257
▁лиц	-10.3259
▁думал	-10.3264
▁строй	-10.3265
▁Sub	-10.3266
▁fo	-10.327
под	-10.3273
▁capi	-10.3274
▁legis	-10.3279
▁ста	-10.3279
▁вынужден	-10.3284
▁городски	-10.3284
бу	-10.3289
O	-10.3301
ста	-10.3315
▁hora	-10.332
▁usum	-10.3322
▁mira	-10.3323
stis	-10.3329
▁terror	-10.3339
▁memoriae	-10.3344
visse	-10.3344
▁maiores	-10.3345
▁позор	-10.3349
ros	-10.3349
▁племена	-10.3352
ены	-10.3353
▁gaudium	-10.3354
▁quinquaginta	-10.3354
▁декабря	-10.3354
▁сильнее	-10.3354
▁Press	-10.3354
▁nuper	-10.3354
▁Samnitibus	-10.3354
▁твой	-10.3355
▁философии	-10.3355
▁eandem	-10.3355
▁одновременно	-10.3357
ice	-10.3359
▁Н	-10.336
▁erunt	-10.3361
▁gentium	-10.3365
▁uerum	-10.3368
▁isti	-10.3372
стве	-10.3372
▁Fabium	-10.3374
▁principem	-10.3375
▁magnis	-10.3382
▁uestra	-10.3384
▁знак	-10.3387
▁хотят	-10.3388
▁могла	-10.339
▁другому	-10.3409
▁petit	-10.3412
▁Galliam	-10.342
▁tuus	-10.3423
▁Квинта	-10.3425
Я	-10.3426
▁solis	-10.3426
▁coepta	-10.3434
tri	-10.3435
▁другими	-10.3437
▁oratio	-10.3442
▁uxor	-10.3446
▁диктатора	-10.345
▁militiae	-10.3453
▁вел	-10.3454
entia	-10.3455
ones	-10.3457
▁nox	-10.346
▁пе	-10.3461
▁regione	-10.3468
жен	-10.3468
ир	-10.3472
▁minime	-10.3473
▁pluribus	-10.3473
▁написал	-10.3473
▁confestim	-10.3473
▁alieno	-10.3473
▁случилось	-10.3473
▁произошло	-10.3476
▁первой	-10.3479
▁трудом	-10.3486
▁Claudio	-10.3488
▁повел	-10.3508
▁шли	-10.3512
▁classis	-10.3514
▁Газдрубал	-10.3528
▁collegam	-10.353
nibus	-10.3534
po	-10.3548
▁Hac	-10.3548
▁tertia	-10.3551
▁sanguine	-10.3552
▁сильно	-10.3553
Д	-10.3553
нье	-10.3554
вшегося	-10.3556
▁провел	-10.3559
▁войск	-10.356
der	-10.3568
ъ	-10.3568
▁моему	-10.357
ими	-10.3571
▁одинаково	-10.3573
▁принято	-10.3573
зе	-10.3577
уд	-10.3579
▁consulari	-10.3581
▁Бо	-10.3581
osque	-10.3583
▁occulta	-10.3587
▁болезни	-10.3594
▁quadraginta	-10.3594
▁животных	-10.3594
▁vitia	-10.3595
▁надежды	-10.3598
▁предков	-10.3598
▁Quinctius	-10.3599
▁днем	-10.3601
▁Ме	-10.3603
▁ore	-10.3607
▁женщины	-10.3608
▁col	-10.3608
ёт	-10.3609
▁холм	-10.3609
▁именем	-10.361
▁духом	-10.3612
▁sequi	-10.3616
▁pugnatum	-10.3617
▁Sunt	-10.3618
▁bono	-10.3628
▁odio	-10.3629
▁plena	-10.3629
▁imperatorem	-10.363
це	-10.363
▁меж	-10.3632
▁Da	-10.3635
▁domos	-10.3637
▁egit	-10.3641
▁magni	-10.3642
▁operis	-10.3643
▁para	-10.365
▁Africam	-10.3653
том	-10.3653
▁imple	-10.3656
▁mentem	-10.3661
tius	-10.3679
▁дар	-10.3682
▁постоянно	-10.3682
рон	-10.3683
▁Te	-10.3683
▁laeta	-10.3684
иль	-10.3688
кр	-10.3695
turus	-10.37
▁видели	-10.3708
▁facerent	-10.371
ab	-10.3714
ак	-10.3715
▁голод	-10.3715
▁exemplo	-10.3715
▁Rhenum	-10.3715
▁знаешь	-10.3715
▁конницу	-10.3716
▁praeses	-10.3716
▁propius	-10.3716
▁вещи	-10.3718
▁munere	-10.3722
▁discordia	-10.3727
▁and	-10.3728
▁действовать	-10.3729
▁dixerunt	-10.3731
▁искать	-10.3737
▁книги	-10.374
▁никакой	-10.374
▁ingressus	-10.3741
ика	-10.3743
▁occupa	-10.3744
